<template>
	<view class="all fz-14">
		<view class="title fz-16">欢迎您成为链客通商业联盟运营中心总裁！</view>
		<view>成为链客通商业联盟运营中心总裁，您应当阅读并遵守《链客通商业联盟代理协议》、《链客通商业联盟客户服务协议》《用户行为规范》等。请务必审谨阅读、充分理解各条款内容，特别是免除或者限制责任条款。</view>
		<view>
			除非您已阅读并接受本协议及相关协议、规则等所有条款，否则您无权加入链客通商业联盟运营中心。加入链客通商业联盟运营中心，即视为您已阅读并同意上述协议、规范等的约束。
		</view>
		<view>
			您有违反本协议的任何行为时，客原动力（海南）科技有限公司有权依照违反情况，随时单方限制、中止或者终止向您提供链客通商业联盟运营中心权限，并有权追究您的相关责任。
		</view>
		<view>
			链客通商业联盟运营中心协议
		</view>
		<view>
			甲方：客原动力（海南）科技有限公司
		</view>
		<view>
			乙方：运营中心
		</view>
		<view>
			为了拓展“链客通商业联盟”平台市场运营空间，甲方面向全国用户开放城市区域运营中心。
		</view>
		<view>
			协议内容：
		</view>
		<view>
			1、甲方授权乙方在所在的城市区域代理运营“链客通商业联盟”平台业务推广，包括代理区域链客通商业联盟拓展员招募、商家服务等业务。
		</view>
		<view>
			2、乙方代理有效期为乙方成为运营中心期间。
		</view>
		<view>
			3、乙方必须在甲方的要求内拓展和服务好商家工作。
		</view>
		<view>
			二、甲方权利义务
		</view>
		<view>
			1、甲方自主开发了“链客通商业联盟”平台，拥有“链客通商业联盟”完全的软件著作权。
		</view>
		<view>
			2、“链客通商业联盟”平台已在web端、小程序端平台正式发布运营。
		</view>
		<view>
			3、甲方有义务保证“链客通商业联盟”平台的用户资金安全。
		</view>
		<view>
			4、甲方有义务维护“链客通商业联盟”平台的运营，并不断升级优化系统。
		</view>
		<view>
			5、甲方作为平台管理方，对乙方城市区域运营中心工作拥有监督权和管理权。
		</view>
		<view>
			6、链客通商业联盟有权根据实际情况修订并公布本协议规则，城市运营中心若有异议，应在规则修改之日起三日内提出书面异议，异议的提出视为链客通商业联盟自愿终止本协议，若城市运营中心在三日内未提出任何异议，则视为同意修改后的协议。
		</view>
		<view>
			7、链客通商业联盟运营中心免费加盟，不收取加盟费、代理费等，链客通商业联盟有权单方提前终止本协议规则，但必须提前十日在官方页面发布公告，以便城市运营中心有足够时间查看到。若因运营中心个人原因未查看到公告，链客通商业联盟对此不承担任何责任。
		</view>
		<view>
			8、链客通商业联盟不会在未经城市运营中心授权时公开或向第三方透露运营中心在申请时提交的个人真实资料，但下列情形除外:
		</view>
		<view>
			(1) 根据法律、法规、行政规章的规定;
		</view>
		<view>
			(2)依据行政、司法等权利机关的命令；
		</view>
		<view>
			(3)在紧急情况下竭力维护城市运营中心个人、第三人或社会大众的财产或人身安全;
		</view>
		<view>
			(4)保护链客通商业联盟的知识产权或其它合法权益。
		</view>
		<view>
			三、乙方权利义务
		</view>
		<view>
			1、乙方有权使用甲方“链客通商业联盟”平台进行推广，可享有自主推广“链客通商业联盟”业务的利益分成。
		</view>
		<view>
			2、乙方有权在甲方授权范围内使用甲方商标、品牌名称等，仅用于“链客通商业联盟”的项目合作事宜（用户拓展、拓展员招募、商户开发）。
		</view>
		<view>
			3、乙方有义务自觉维护甲方品牌形象，进行产品宣传推广，不得损害甲方声誉。
		</view>
		<view>

			4、乙方有义务自觉保护商业机密，不得泄露双方合作机密信息，包括但不限于用户、产品数据等。
		</view>
		<view>
			5、乙方在其代理的城市区域运营“链客通商业联盟”业务，对其区域内招募的拓展员、以及商户从事的业务相关情况具有审核的权利和辨别是否合法的义务，不得侵犯第三方知识产权；若乙方区域内有侵犯第三方知识产权的，由乙方自行承担；若因此给甲方造成损失的，还应赔偿甲方损失。
		</view>
		<view>
			6、应当帮助新用户注册登录链客通商业联盟拓展员，帮助合规商家入驻链客通商业联盟，介绍知识，指导新用户在链客通商业联盟正常合法的开展业务;
		</view>
		<view>
			7、城市运营中心须遵守法律、法规、行政规章的规定及链客通商业联盟相关规则。
		</view>
		<view>
			四、城市运营中心的违规处理
		</view>
		<view>
			1、城市运营中心故意提供虚假注册材料，或在链客通商业联盟拓展员注册资料或业绩有误时，城市运营中心拒绝提供说明材料的，链客通商业联盟可取消该城市运营中心资格，并停止发放分润报酬;
		</view>
		<view>
			2、城市运营中心提供虚假工作业绩、有不当得利行为或者使用木马等不当手段获取用户信息非法绑定，城市运营中心应将所得报酬返还链客通商业联盟，链客通商业联盟可冻结该城市运营中心账号及分润报酬，并解除城市运营中心资格，并保留追偿权利;
		</view>
		<view>
			3、城市运营中心在推广过程中，通过各种方式在链客通商业联盟官方以及其他相关领域以刷帖等密集形式进行宣传，严重干扰其他用户, 链客通商业联盟有权取消该城市运营中心资格并要求其退还所得分润报酬，情节严重的，对其进行封号处理;
		</view>
		<view>
			4、城市运营中心在推广过程中，通过各种方式行为冒充链客通商业联盟工作人员或伪造链客通商业联盟及相关网站、博客，包括但不限于混淆视听、骗取他人帐号资料、散步或传播虚假信息等，城市运营中心应自行承担相应的法律责任，链客通商业联盟有权取消该城市运营中心资格并要求其退还所得分润报酬，情节严重的，对其进行封号处理。
		</view>
		<view>
			5、城市运营中心在宣传推广过程中，如果有以第三方平台名义进行宣传，包括但不限于第三方平台logo、名称等形式进行宣传的，链客通商业联盟有权取消城市运营中心资格，并要求其退还所得分润报酬，情节严重的，对其进行封号处理。
		</view>
		<view>
			五、运营中心费用、参与条件及利润分成
		</view>
		<view>
			1、运营中心费用
		</view>
		<view>
			（1）以乙方通过链客通商业联盟平台免费申请城市运营中心通过后为准。
		</view>
		<view>
			（2）乙方申请城市运营中心是免费的，不存在退费情况。
		</view>
		<view>
			2、参与条件
		</view>
		<view>
			（1）乙方在链客通商业联盟平台免费申请成为城市运营中心，并处于城市运营中心身份。
		</view>
		<view>
			（2）乙方城市运营中心区域不得出售、转让、抵押给第三方，否则甲方自动终止乙方城市运营中心协议。
		</view>
		<view>
			3、利润分成
		</view>
		<view>
			（1）乙方区域内商家让利金额的部分减去消费者使用优惠券之后的分成，分成比例根据不同区域比例不同，省级运营中心分成比例为4%，市级运营中心分成比例为6%，区县级分成比例为15%；
		</view>
		<view>
			（2）链客通商业联盟平台有权对以上分成比例进行调整，最终调整规则以平台公布的规则为准。
		</view>
		<view>
			五、其他
		</view>
		<view>

			1、本协议签订地位中华人民共和国海南省海口市综合保税区。
		</view>
		<view>

			2、本协议成立、生效、履行、解释及纠纷解决，适用于中华人民共和国大陆地区法律。
		</view>

	</view>
</template>

<script>
</script>

<style lang="scss" scoped>
	.all {
		line-height: 50rpx;
		padding: 30rpx;

		view {
			text-indent: 2em;
		}

		.title {
			text-align: center;
			padding: 20rpx 0;
			font-weight: bold;
			text-indent: unset;
		}
	}
</style>
